{
    "APP_NAME": "Vitensenteret NO",
    "OVERVIEW_TAB": "Oversikt",
    "MAP_TAB": "Kart",
    "ROBOT_TAB": "Min robot",
    "WELCOME_TITLE": "Velkommen",
    "WELCOME_PICTURE": "Trykk på oss!",
    "WELCOME_POPUP_TITLE": "Informasjon",
    "WELCOME_TEXT": "Er du klar for et eventyr? Rob og Otto har samlet robotdeler for å bygge en ny venn. Dessverre har noen slemminger stjålet disse robotdelene. Ta turen gjennom utstillingen og vinn robotdelene tilbake, slik at du kan bygge en ny robotvenn til Rob og Otto.",
    "WELCOME_POPUP_CANCEL": "Avbryt",
    "WELCOME_POPUP_CONTINUE": "Kom i gang!",
    "OVERVIEW_MAINCARD_TITLE": "Bygg Rob og Otto sin nye venn",
    "OVERVIEW_MAINCARD_TEXT": "Utforsk vitensenteret, løs gåter og finn robotdeler til å bygge Rob og Ottos nye venn!",
    "OVERVIEW_QUIZ_BUTTON": "Quiz",
    "OVERVIEW_ELEMENTS_BUTTON": "Grunnstoffer",
    "OVERVIEW_COLOR_BUTTON": "Fargelås",
    "OVERVIEW_MELODY_BUTTON": "Melodispillet",
    "OVERVIEW_WATER_BUTTON": "Vannkobling",
    "OVERVIEW_SIMON_SAYS_BUTTON": "Minnespillet",
    "OVERVIEW_SHORTEST_PATH_BUTTON": "Korteste veien",
    "OVERVIEW_POPUP_START_BUTTON": "Start",
    "OVERVIEW_POPUP_CANCEL_BUTTON": "Avbryt",
    "QUIZ_INTRO_POPUP": "En liten Europa-måneboer lurer på hvordan jordens historie er. Kun du hjelpe den?",
    "ELEMENTS_INTRO_POPUP": "En gal vitenskapsmann prøver å lage en tidsmaskin, men vet ikke hvordan han skal lage ingrediensene. Kan du hjelpe han?",
    "COLOR_INTRO_POPUP": "Du finner en låst kiste med en rar kombinasjonslås som har forskjellige farger. Klarer du å låse den opp?",
    "MELODY_INTRO_POPUP": "En liten fulg har mistet moren sin. Kan du hjelpe den å svare på moren sin fuglesang?",
    "WATER_INTRO_POPUP": "Det spruter vann i alle retninger ut av vannkraftverket. Kan du få rørene på plass igjen så det genererer strøm igjen?",
    "SIMON_SAYS_INTRO_POPUP": "Du møter på et glemsk orakel som har mistet hukommelsen sin. Kan du hjelpe henne med å huske kombinasjonen til orakel-skapet hennes?",
    "SHORTEST_PATH_INTRO_POPUP": "Du møter på en handelsmann som skal reise gjennom hele Europa. Kan du hjelpe han med å finne den korteste veien?",
    "YOUR_ROBOT_TOP_LEFT": "Din robot",
    "YOUR_ROBOT_NUMBER_OF_COLLECTED_PARTS": "Du har samlet ",
    "YOUR_ROBOT_NUMBER_OF_COLLECTED_PARTS_TWO": " deler",
    "YOUR_ROBOT_GENERATE_BUTTON": "Generer din robot",
    "YOUR_ROBOT_DELETE_ROBOT_BUTTON": "Slett din robot og start spillet på nytt",
    "PERIODIC_SN_DESCRIPTION":"Tinn er etter gull, kobber og sølv det lengst kjente og brukte metallet. Tinn finnes som hvit, skinnende og bløtt metall, med smeltepunkt på 231,9 ˚C. Siden tinn er et bløtt metall med lavt smeltepunkt er det lett å forme og velegnet til en rekke formål. På Vitensenteret kan du støype egne figurer av tinn.",
    "PERIODIC_FE_DESCRIPTION":"Jern ruster lett og reagerer lett med andre stoffer. Likevel brukes jern mye da det finnes i store mengder og er lett å fremstille.Som regel tilsetter man andre metaller for å gi det bedre egenskaper.",
    "PERIODIC_NA_DESCRIPTION":"Natrium er det ene av de to grunnstoffene i vanlig salt, NaCl. Natrium er viktig for overføring av elektriske signaler i nervene våre, men vi bør ikke ha for mye av det.",
    "PERIODIC_AU_DESCRIPTION":"Rent gull er veldig bløtt. Derfor legeres det ofte med kobber, platina eller sølv for at det skal bli hardere. Gull er veldig lett å bearbeide, for eksempel kan 1 g gull trekkes til en 3 km lang tråd!",
    "PERIODIC_AL_DESCRIPTION":"Som metall er aluminium veldig allsidig fordi det er lett, ikke ruster; enkelt kan gjøres hardt. Brukes blant annet i bildeler, dørhåndtak, tuber, vinduskarmer, i ledninger og ikke minst til aluminiumsfolie.",
    "PERIODIC_LI_DESCRIPTION":"Dette lette metallet er mest kjent fra oppladbare batterier. Energien i batteriet kommer av at litiummetall gjerne vil gi fra seg et elektron, og når vi lader det opp setter vi elektronet tilbake.",
    "PERIODIC_S_DESCRIPTION":"Slam i elver som lukter som råtne egg, har sin stank fra forbindelser som inneholder svovel. Den sterke lukten i løk kommer også fra svovelholdige stoffer. Svovel finnes også i naturen som gult pulver. ",
    "PERIODIC_C_DESCRIPTION":"Rent karbon finnes i form av grafitt, diamant og noen nanostrukturer. Grafitt er det mørkegrå ”blyet” i blyanter. Alt levende er basert på kjemien til karbon.",
    "PERIODIC_CA_DESCRIPTION":"Marmor, kritt og kalkstein er alle laget av kalsiumforbindelsen kalsiumkarbonat, CaCO3. Kalkstein brukes også som små partikler i tyggis og tannpasta. Mesteparten av all kalsium i kroppen finnes i beinstrukturen."

}